<!DOCTYPE html>
<html lang="ru">
<head>
    <meta name="description" content="Фритта стекловидная, стеклогранулят" />
	<meta name="keywords" content="фритта,стеклогранулят,глазурь" />
	<meta name="author" content="ООО Технояр" />

	<?php include "inc/head_meta_script.php";
    ?>

    <title>Фритта стекловидная - ТЕХНОЯР</title>

</head>
<body>

    <div class="uk-height-medium uk-flex uk-flex-center uk-flex-middle uk-background-cover uk-light" data-src="img/ceramic/fritta_top.jpg" uk-img>
    </div>

    <?php include "inc/main_nav.php";
    ?>
    
    <div class="uk-container main_text">
        <h2 class="uk-text-center">Фритта стекловидная</h2>
        <hr class="uk-divider-small uk-text-center">
        <img src="img/ceramic/fritta_logo.jpg" class="uk-border-rounded uk-animation-fade" alt="Фритта стекловидная">    
        <strong>Фритта</strong> - это стеклообразный материал, который получается при плавлении массы и ее быстром охлаждении. Термический удар «поджаривает» стекло, которое разбивается на осколки. Частицы стекла затем перемалываются в порошок.</br></br>
        <strong>Фритта стекловидная</strong> – представляет собой смесь кремнезема SiO<sub>2</sub> с прочими продуктами (полевой шпат, каолин, карбонат натрия, борная кислота и т. д.) придающими гладкость как матовой, так и глянцевой поверхности посредством стеклования под действием высокой температуры. Содержание SiO<sub>2</sub>  в фриттах может колебаться от 60 до 70% в зависимости от эффекта фритты.</br></br>
        <strong>Внешний вид:</strong></br>
        Производится в виде гранул неправильной формы  размером от 0,15 до 15 мм</br></br>
        <strong>Область применения:</strong></br>
        Фритта находит широкое применение в покрытиях керамической облицовки, как в сочетании с глазурями, так и самостоятельно, благодаря ряду свойств:</br>
        - понижает точку плавления глазурей. Фритованные глазури расплавляются при температуре более низкой, чем сырые глазури того же состава;</br>
        - переводит глазурные водные суспензии в нерастворимое состояние;</br>
        - почти все фритты легко окрашиваются оксидами металлов или красителями, которые добавляются в сухом виде в порошок из стекловидного материала. Затем эта смесь подвергается плавлению при температуре выше 900<sup>о</sup>С.</br></br>
        Фритты перемалываются для получения так называемых цветных кристалликов или непрозрачных эмалей (блестящих, белых или цветных). Фритта используется также в неокрашенном и прозрачном виде как основной компонент для глазури. В мире стекла это один из исходных материалов для скульптурных работ, выполненных в технике стеклянной пасты.</br></br>
        Фритты керамические предназначены для получения белых, цветных и прозрачных глазурей на керамическом черепке, а также для использования в качестве стеклосвязок и стеклосмазок в различных отраслях промышленности.</br></br>
        Фритты стеклоэмалевые предназначены для получения белых, цветных и прозрачных покрытий на стали, чугуне, алюминии, придающих изделиям декоративный вид и защищающих поверхность изделий от воздействия на них агрессивных сред. Для обеспечения высоких требований, предъявляемых к качеству продукции, при их производстве, используется только качественное сырье и материалы.
    </div>
            
    <?php include "inc/footer.php";
    ?>    

</body>
</html>