<!DOCTYPE html>
<html lang="ru">
<head>
	<meta name="description" content="Поставка в Украину ветрозы, фритты, фетра, керамических пигментов, керамических красок и жидкого золота, оксида кобальта, кордиеритовых и карбидокремниевых плит, проволоки сопротивления для печей, трубок керамических,предоставление услуг по мокрому помолу фритты, навивке нагревательных спиралей, производство электропечей для обжига, продажа искусственного камня из акрила, агата и алебастра" />
	<meta name="keywords" content="краски керамические,пигменты керамические,ветроза,фритта,фетр,плиты карбидокремниевые,плиты кордиеритовые,проволока сопротивления,оксид кобальта,керамическая промышленность,чашка,тарелка,обжиг,керамика,камень,искусственный камень,акрил,агат,алебастр,дизайн,продажа,установка,декор" />
	<meta name="author" content="ООО Технояр" />

	<meta name="yandex-verification" content="5db33321035e9e2d" />

	<?php include "inc/head_meta_script.php";
    ?>
	<title>ТЕХНОЯР</title>
	
</head>
<body>
	
	<?php include ('inc/header_slider.php')
    ?>

	<?php include "inc/main_nav.php";
    ?>

	<div class="uk-container">
		
		<div class="uk-card uk-card-default uk-grid-collapse uk-child-width-1-2@s uk-margin" uk-grid>
		    <div class="uk-card-media-left uk-cover-container">
		        <img src="img/index_ceramic.jpg" alt="" uk-cover>
		        <canvas width="600" height="400"></canvas>
		    </div>
		    <div>
		        <div class="uk-card-body">
		            <h3 class="uk-card-title">Продажа сырья для производства керамических изделий, материалы для печей обжига</h3>
		            <p>Керамика является одним из древнейших материалов, используемых для изготовления посуды и художественных изделий. Она обладает рядом положительных свойств: прочностью, термостойкостью, экологической и химической безопасностью, изделия из нее обладают высоким эстетическим потенциалом, это и определяет ее широкое использование. Керамика - это изделия из глины (или глинистых веществ) с минеральными добавками или без них, полученные путем формования и последующего обжига. Для улучшения потребительских эстетических свойств керамику покрывают глазурью.
                	</br>В качестве факторов, формирующих потребительские свойства и качество керамических художественных изделий, выделяют вид керамики, способ формования и вид декорирования.</p>
                	<a class="uk-button uk-button-default uk-button-primary" href="ceramic.php">подробнее</a>
		        </div>
		    </div>
		</div>

		<div class="uk-card uk-card-default uk-grid-collapse uk-child-width-1-2@s uk-margin" uk-grid>
		    <div class="uk-flex-last@s uk-card-media-right uk-cover-container">
		        <img src="img/index_stone.jpg" alt="" uk-cover>
		        <canvas width="600" height="400"></canvas>
		    </div>
		    <div>
		        <div class="uk-card-body">
		            <h3 class="uk-card-title">Продажа искусственного камня из агата, акрила и CAST-плиты</h3>
		            <p>Искусственный акриловый камень является твердым и однородным соединением, дает неограниченные возможности в применении. Популярность растет с каждым днем, несмотря на цену.</br>
		            Изделия из акрилового минерала отлично подходят для декора интерьера. Из него изготавливают настенные панно, подоконники с яркими фосфоресцирующими фигурными элементами – листочками, линиями, героями мультфильмов. Есть уже готовые акриловые панели с подсветкой.</br>
			        Акрил несложен в обращении, легко поддается обработке. При необходимости детали склеиваются между собой специальным клейким составом, близким к акрилу. Видимых швов при этом не остается.
					</p>
					<a class="uk-button uk-button-default uk-button-primary" href="stone.php">подробнее</a>
		        </div>
		    </div>
		</div>

		<div class="uk-card uk-card-default uk-grid-collapse uk-child-width-1-2@s uk-margin" uk-grid>
		    <div class="uk-card-media-left uk-cover-container">
		        <img src="img/index_films.jpg" alt="" uk-cover>
		        <canvas width="600" height="400"></canvas>
		    </div>
		    <div>
		        <div class="uk-card-body">
		            <h3 class="uk-card-title">Полиимидные пленки и их аналоги</h3>
		            <p><strong>Полиимидные пленки</strong> нашли широкое применение в авиации, электротехнике, радиомеханике и многих других отраслях промышленности в качестве изоляционного материала. Использование ее в качестве электроизоляции позволяет увеличить удельную мощность и надежность электромашин, механизмов и приборов, повышает температуру их эксплуатации, уменьшает объем и вес. Пленка хорошо металлизируется. Основной особенностью этого материала является способность сохранять механические и электроизоляционные свойства в широком интервале температур (от -200 до + 400<sup>o</sup>С).Основные области применения: погружные насосы (изоляция свинцовых кабелей); изоляция обмотки любых двигателей (статоров, роторов); мембраны ультразвуковых датчиков и прочее...</p>
                	<a class="uk-button uk-button-default uk-button-primary" href="films.php">подробнее</a>
		        </div>
		    </div>
		</div>
    	
	</div>

	<?php include "inc/footer.php";
    ?>

</body>
</html>