<!DOCTYPE html>
<html lang="ru">
<head>
    <meta name="description" content="Керамические ролики" />
	<meta name="keywords" content="ролики,керамические ролики" />
	<meta name="author" content="ООО Технояр" />
	
    <?php include "inc/head_meta_script.php";
    ?>
    
    <title>Керамические ролики - ТЕХНОЯР</title>

</head>
<body>
    <div class="uk-height-medium uk-flex uk-flex-center uk-flex-middle uk-background-cover uk-light" data-src="img/ceramic/kerrol/kr_top.jpg" uk-img>
    </div>

    <?php include "inc/main_nav.php";
    ?>
    
    <div class="uk-container main_text">
        <h2 class="uk-text-center">Керамические ролики</h2>
        <hr class="uk-divider-small uk-text-center">
        <img src="img/ceramic/kr_logo.jpg" class="uk-border-rounded uk-animation-fade" alt="Керамические ролики">
        Производство керамической плитки технологически сложный и трудоемкий процесс, подразумевающий несколько этапов по всему циклу. Одним из этапов является обжиг плитки в специальных газовых тоннельных печах. В работе таких печей важное место занимают керамические ролики. Основная задача роликов – транспортировка изделий в камерах печей.</br></br>
        <strong>Керамические ролики</strong> представляют собой пустотелые трубки, выполненные из материалов, разных по своему химическому составу. В зависимости от модели печи и условий эксплуатации ролики отличаются по длине, диаметру, толщине стенок, содержанию различных элементов. Среди основных моделей керамических роликов – тонкостенные и толстостенные ролики, гладкие ли ребристые. Модель ролика и его поверхность подбирается в зависимости от выполняемых изделий.</br></br>
        Еще один вариант использования керамических роликов это использование их как изоляторов спиралей нагревания в электрических печах. Конструкция роликов позволяет наматывать на них спираль как на трубку. В зависимости от модели спираль нагревания так же может заключаться внутрь керамической трубки.</br></br>
        Условия эксплуатации керамических роликов предполагают их постоянную работу с высокими температурами, воздействие других материалов, трение, удары. Все это показывает, что керамические ролики должны обладать специальными физическими и химическими характеристиками.</br></br>
        <strong>Основные характеристики керамических роликов</strong> – их пористость, плотность, водопоглащение и прочность на изгиб. Важнейший компонент состава керамических роликов это оксид алюминия. Содержание данного химического соединения увеличивает огнеупорность ролика. Чем больше в составе вещества оксида алюминия, тем выше огнеупорность ролика. Так же повышение содержание оксида алюминия повышает прочность ролика на изгиб. Это важный показатель, свидетельствующий о возможности длительной эксплуатации ролика. Процент водопоглащения свидетельствует о массе воды, впитываемой роликом по отношению к его собственной массе. Производители стараются добиться наименьших значений этого показателя, применяя как оксид алюминия, так и другие химические составы. Чем ниже показатель водопоглащения, тем выше теплоустойчивость и прочность ролика. При выборе керамических роликов для печей особое внимание уделяется рабочей температуре ролика. Это основной показатель, при котором ролики сохраняют все свои технические характеристики и могут качественно выполнять свои функции.</br></br> 
        Кроме оксида алюминия, важнейшими компонентами в составе роликов являются оксид кремния и оксид железа. От химического состава, из которого выполняются ролики зависит и рекомендуемая нагрузка на них. Этот показатель рассчитывается в килограммах на длину ролика.</br></br>
        При длительной эксплуатации керамических роликов они значительно изнашиваются и утрачивают свои технические свойства. Замена керамических роликов для печей процесс не сложный, однако следует подбирать ролики, соответствующие конкретной модели оборудования. Для увеличения срока службы керамических роликов, повышения их износоустойчивости и качества выполняемых функций разработаны специальные блоки и подставки для керамических роликов в печах.
        Использование разнообразных видов и моделей керамических роликов незаменимо в печах для обжига керамических изделий. Это глазурованая плитка, фарфоровая плитка,посуда, магнитная и электронная керамика.</br></br>
        Отличные технические характеристики керамических роликов, как термостойкость, водопоглащение, прочность, а так же удобный дизайн позволяют использовать керамические ролики как части электрооборудования или для монтажа электропроводки. Керамические ролики имеют изолирующие свойства, что необходимо для предотвращения воспламенения или возгорания. Использование керамических роликов для этих целей стало популярным еще только при их появлении, сегодня же специальные модели роликов разрабатываются специально для помещений с разной температурой, условиями, сложностью электропроводки и электрооборудования. Использование керамических роликов при монтаже электропроводки значительно повышает уровень безопасности помещения, что особенно важно для цехов с промышленным оборудованием.
        <hr class="uk-divider-icon">

        <h2 class="uk-text-center">Керамические ролики:</h2>
        <hr class="uk-divider-small uk-text-center">
        <div class="uk-child-width-1-4@s" uk-grid uk-lightbox="animation: slide">
            <div>
                <a class="uk-inline" href="img/ceramic/kerrol/kr_1.jpg" data-caption="">
                    <img src="img/ceramic/kerrol/kr_1.jpg" alt="">
                </a>
            </div>
            <div>
                <a class="uk-inline" href="img/ceramic/kerrol/kr_2.jpg" data-caption="">
                    <img src="img/ceramic/kerrol/kr_2.jpg" alt="">
                </a>
            </div>
            <div>
                <a class="uk-inline" href="img/ceramic/kerrol/kr_3.jpg" data-caption="">
                    <img src="img/ceramic/kerrol/kr_3.jpg" alt="">
                </a>
            </div>
            <div>
                <a class="uk-inline" href="img/ceramic/kerrol/kr_4.jpg" data-caption="">
                    <img src="img/ceramic/kerrol/kr_4.jpg" alt="">
                </a>
            </div>
            <div>
                <a class="uk-inline" href="img/ceramic/kerrol/kr_5.jpg" data-caption="">
                    <img src="img/ceramic/kerrol/kr_5.jpg" alt="">
                </a>
            </div>
            <div>
                <a class="uk-inline" href="img/ceramic/kerrol/kr_6.jpg" data-caption="">
                    <img src="img/ceramic/kerrol/kr_6.jpg" alt="">
                </a>
            </div>
            <div>
                <a class="uk-inline" href="img/ceramic/kerrol/kr_7.jpg" data-caption="">
                    <img src="img/ceramic/kerrol/kr_7.jpg" alt="">
                </a>
            </div>
            <div>
                <a class="uk-inline" href="img/ceramic/kerrol/kr_8.jpg" data-caption="">
                    <img src="img/ceramic/kerrol/kr_8.jpg" alt="">
                </a>
            </div>
        </div>

    </div>
     
    <?php include "inc/footer.php";
    ?>

</body>
</html>