<!DOCTYPE html>
<html lang="ru">
<head>
    <meta name="description" content="Керамическое волокно, фетр" />
	<meta name="keywords" content="фетр,керамическое волокно" />
	<meta name="author" content="ООО Технояр" />
	
    <?php include "inc/head_meta_script.php";
    ?>
    
    <title>Керамическое волокно (фетр) - ТЕХНОЯР</title>

</head>
<body>
    <div class="uk-height-medium uk-flex uk-flex-center uk-flex-middle uk-background-cover uk-light" data-src="img/ceramic/kv_top.jpg" uk-img>
    </div>

    <?php include "inc/main_nav.php";
    ?>
    
    <div class="uk-container main_text">
        <h2 class="uk-text-center">Керамическое волокно (фетр)</h2>
        <hr class="uk-divider-small uk-text-center">
        <img src="img/ceramic/kv_logo.jpg" class="uk-border-rounded uk-animation-fade" alt="Керамическое волокно">    
        <strong>Керамическое волокно (фетр)</strong> - изготавливается из волокон муллитокремнеземистого состава, которое производится плавкой в электрической печи чистых оксидов алюминия и кремния с последующим образование волокна методом раздува.</br></br>
        Это прочный, гибкий и технологичный изоляционный материал, который легко кроится и режется ножом и приклеивается к жесткой подложке неорганическими клеями или закреплется механическими креплениями.</br></br>
        На свойства фетра не влияют масло или вода, а после обжига его физические и химические свойства полностью восстанавливаются.</br></br>
        <strong>Внешний вид:</strong></br>
        Производится в виде рулонов или листов.</br></br>
        <strong>Химический состав:</strong></br>
         - Al<sub>2</sub>O<sub>3</sub>: 42-44%</br>
         - Al<sub>2</sub>O<sub>3</sub> + SiO<sub>2</sub>: 97%</br>
         - Fe<sub>2</sub>O<sub>3</sub>: <1.0%</br>
         - Na<sub>2</sub>O + K<sub>2</sub>O: <0.5%</br></br>
        <strong>Технические характеристики:</strong></br>
        - плотность, 128 кг/м3</br>
        - максимальная температура применения, 1260 °С</br>
        - температура длительного применения, 1150 °С</br>
        - потеря массы при 1000 °С, 1,0%</br>
        - прочность на разрыв, 0,01 Н/мм2</br>
        - теплопроводность при 600 °С, не более, 0,22 Вт/(м К)</br>
        - материал относится к классу негорючих</br>
        - высокая химическая стойкость</br>
        - волокна химически стойкие к воздействию кислот и щелочей</br></br>
        <strong>Преимущества:</strong></br>
        - стойкость к термоударам</br>
        - эффективная теплоизоляция с экономией топлива</br>
        - сокращение веса футеровки</br>
        - снижение металлоемкости конструкции футеровки</br>
        - быстрая и несложная установка</br>
        - изделия эластичны и плотно прилегают к конструкциям</br>
        - устойчивы к вибрациям и деформациям</br>
        - долговечность</br>
        - не содержит асбест и эффективно его заменяет</br></br>
        <strong>Область применения:</strong></br>
        Фетр используется для футеровки промышленных печей сушки и обжига различных материалов, теплоизоляции котлов, дымоходов, изоляции свода стекловаренной печи, изоляции газовых и паровых турбин и других высокотемпературных агрегатов.
    </div>

<?php include "inc/footer.php";
?>

</body>
</html>