<!DOCTYPE html>
<html lang="ru">
<head>
    <meta name="description" content="Мокрый помол фритты" />
	<meta name="keywords" content="фритта,помол,глазурь,пигмент,обжиг,керамика,печь" />
	<meta name="author" content="ООО Технояр" />
	
    <?php include "inc/head_meta_script.php";
    ?>
    
    <title>Мокрый помол фритты - ТЕХНОЯР</title>

</head>
<body>
    <div class="uk-height-medium uk-flex uk-flex-center uk-flex-middle uk-background-cover uk-light" data-src="img/ceramic/mpf_top.jpg" uk-img>
    </div>

    <?php include "inc/main_nav.php";
    ?>
    
    <div class="uk-container main_text">
        <h2 class="uk-text-center">Мокрый помол фритты</h2>
        <hr class="uk-divider-small uk-text-center">
        <img src="img/ceramic/mpf_logo.jpg" class="uk-border-rounded uk-animation-fade" alt="Мокрый помол фритты">
        <strong>Фритты</strong> - это свинцовые и бессвинцовые порошковые смеси силикатов или боросиликатов.</br></br>
        Основной областью применения фритт является изготовление глазурей для майолики,фаянса, использование фритты в качестве покрытия для керамической плитки с целью придания ей декоративного вида.</br></br>
        Фритты могут быть окрашены керамическими пигментами, процесс смешения можно осуществлять в шаровой мельнице. Процент и технология ввода пигмента определяется потребителем. Рекомендуется проводить испытания на совместимость пигмента с фриттой.</br></br>
        При помоле фритты в шаровую мельницу вместе с водой вводят до 10 % высокосортной беложгущейся глины или каолина для суспензирования частиц глазури в воде и предупреждения отстаивания и осаждения частиц в шаровой мельнице во время ее остановки, а также для хранения в емкостях. В некоторых случаях частично или полностью глинистую добавку заменяют на 0,1-0,3 % натриевой соли карбоксилметилцеллюлозы (КМЦ). При этом КМЦ вводят в глазурь за 1-2 ч до окончания помола, так как при более длительном помоле полимерные цепи КМЦ разрушаются и эффективность ее как связующего вещества снижается.</br></br>
        Иногда в сочетании с глинистыми веществами или отдельно применяют органические вещества: поливиниловый спирт, протеины (казеин, альбумин, желатин), соли акриловой кислоты, гумин, декстрин, крахмал и др.</br>
        Для лучшей стабилизации глазурных суспензий на некоторых заводах применяют как мельничную добавку хлорид натрия в количестве 0,05-1 %.</br></br>
        Фритта используемая в качестве глазури наносится на изделие в виде суспензии, содержащей до 60% воды. Оптимальная плотность суспензии составляет 1,32 - 1,38 кг/л. Плотность фритты в большей степени зависит от пористости (водопоглощения)черепка и желаемой толщины слоя изделия.</br>
        Фритта наносится на изделие методами окунания, полива, аэрографии.
        Рекомендуемая толщина слоя фритты 150-250 мкм.</br></br>
        Тонкий помол фритты, менее ЗОмкм, не рекомендуется, так как это может привести к браку - «сборка» (сворачиваемость глазури).</br></br>
        Изделия,	декорированные фриттами, обжигают при температурах, установленных для каждой фритты. Начальная температура обжига не должна превышать	60 °С.
        Продолжительность	обжига зависит от типа печи. Выдержка при максимальной температуре 10- 15 минут. Обжиг следует проводить в нейтральной или окислительной среде.</br></br>
        Печь для обжига должна быть снабжена вентиляцией, чтобы происходила вытяжка отходящих газов.</br></br>
        Фритты должны храниться в плотно закрытой таре в сухих проветриваемых помещениях. При отсутствии агрессивной среды и повышенной влажности.</br></br>
        <strong>Наша компания принимает к выполнению заказы по мокрому помолу фритты при объемах от 50 кг.</strong>

    </div>

    <?php include "inc/footer.php";
    ?>

</body>
</html>