<!DOCTYPE html>
<html lang="ru">
<head>
    <meta name="description" content="Надглазурные краски и пигменты для производства и декорирования керамических изделий" />
	<meta name="keywords" content="пигменты керамические,краски керамические,надглазурные краски" />
	<meta name="author" content="ООО Технояр" />
	
    <?php include "inc/head_meta_script.php";
    ?>
    
    <title>Надглазурные краски - ТЕХНОЯР</title>
   
</head>
<body>
    <div class="uk-height-medium uk-flex uk-flex-center uk-flex-middle uk-background-cover uk-light" data-src="img/ceramic/nk_top.jpg" uk-img>
    </div>

    <?php include "inc/main_nav.php";
    ?>
    
    <div class="uk-container main_text">
        <h2 class="uk-text-center">Надглазурные краски</h2>
        <hr class="uk-divider-small uk-text-center">
        <img src="img/ceramic/nk_logo.jpg" class="uk-border-rounded uk-animation-fade" alt="Надглазурные краски">    
        <strong>Надглазурные краски</strong> — это смесь пигментов с флюсами. Краски для надглазурного декорирования закрепляются на изделиях при температуре 720...860°С.</br></br>
        В состав флюсов входят кремнезем, глинозем, кварц, полевой шпат, пегматит, каолин, мел или мрамор и вещества, понижающие температуру плавления краски: сода, поташ, свинцовые соединения, борная кислота, бораты и др. Вещества, понижающие температуру плавления краски, за исключением свинцовых соединений, растворимы в воде, частично воспринимают влагу из воздуха. Поэтому такие шихты необходимо фриттовать, т. е. предварительно плавить. Состав флюса должен быть строго согласован с составом глазури так, чтобы совпадали их температурные коэффициенты линейного расширения. Иначе краски после обжига будут давать «цек» (мелкие трещины). Флюс не должен действовать разрушающе на краситель; для каждой краски подбирают свой флюс, который соответствует свойствам краски.</br></br>
        Отдельные компоненты флюсов, предварительно просеянные через сито, смешивают в сухом виде. Смесь загружают в печь или в тигель и фриттуют при температуре 1000...1300°С, чтобы перевести растворимые в воде соединения (бура, борная кислота, поташ и др.) в нерастворимые в воде силикаты. Цвет и свойства (прозрачность, блеск) керамических красок, содержащих флюс, зависят от того, в каком виде находится краситель. Если краситель растворяется во флюсе, то происходит глубокое окрашивание массы флюса. В том случае, если в краске присутствует краситель (пигмент) в виде металла, то он заполняет массу флюса в виде кристаллических или аморфных частичек, не растворяясь в нем В качестве пигментов применяют оксиды красящих металлов.</br></br>
        Перед непосредственным нанесением на изделие над глазурные краски смешивают со скипидаром или скипидарным маслом. Жирность скипидара влияет на скорость высыхания краски и ее подвижность при росписи. Скипидарное масло используют для перемешивания порошковой краски на палитре. Масло изготовляют из скипидара при медленном осмолении его под воздействием кислорода воздуха при нормальной температуре в открытых широких сосудах.</br></br>
        Для сохранения свежести приготовленной краски на палитрек ней можно добавлять очень незначительное количество гвоздичного, лавандового или анисового масла.</br></br>
        Надглазурные краски наносят тонким слоем на предварительнo обожженные керамические изделия. Обжиг ведется при температуре 720...860°С. Некоторые краски обжигают при температуре 550...600°С. После обжига краски приобретают красивый блеск и яркие тона, но надглазурные краски менее устойчивы при механических действиях по сравнению подглазурными. Их достоинство — обширная цветовая палитра.
        <hr class="uk-divider-icon">
        
        <h2 class="uk-text-center">Галерея наших надглазурных красок с эффектом металлика:</h2>
        <hr class="uk-divider-small uk-text-center">
        <div class="uk-child-width-1-4@s" uk-grid uk-lightbox="animation: slide">
            <div>
                <a class="uk-inline" href="img/ceramic/pigments/n0820.png" data-caption="">
                    <img src="img/ceramic/pigments/n0820.png" alt="">
                </a>
            </div>
            <div>
                <a class="uk-inline" href="img/ceramic/pigments/n6602.png" data-caption="">
                    <img src="img/ceramic/pigments/n6602.png" alt="">
                </a>
            </div>
            <div>
                <a class="uk-inline" href="img/ceramic/pigments/n6605.png" data-caption="">
                    <img src="img/ceramic/pigments/n6605.png" alt="">
                </a>
            </div>
            <div>
                <a class="uk-inline" href="img/ceramic/pigments/n6611.png" data-caption="">
                    <img src="img/ceramic/pigments/n6611.png" alt="">
                </a>
            </div>
            <div>
                <a class="uk-inline" href="img/ceramic/pigments/n6613.png" data-caption="">
                    <img src="img/ceramic/pigments/n6613.png" alt="">
                </a>
            </div>
            <div>
                <a class="uk-inline" href="img/ceramic/pigments/n6625.png" data-caption="">
                    <img src="img/ceramic/pigments/n6625.png" alt="">
                </a>
            </div>
            <div>
                <a class="uk-inline" href="img/ceramic/pigments/w130.png" data-caption="">
                    <img src="img/ceramic/pigments/w130.png" alt="">
                </a>
            </div>
            <div>
                <a class="uk-inline" href="img/ceramic/pigments/w140.png" data-caption="">
                    <img src="img/ceramic/pigments/w140.png" alt="">
                </a>
            </div>
        </div>

    </div>

    <?php include "inc/footer.php";
    ?>            

</body>
</html>