<!DOCTYPE html>
<html lang="ru">
<head>
    <meta name="description" content="Плита карбидокремниевая (SiC)" />
	<meta name="keywords" content="плита,карбидокремний,керамика,печь" />
	<meta name="author" content="ООО Технояр" />
	
    <?php include "inc/head_meta_script.php";
    ?>
    
    <title>Плита карбидокремниевая (SiC) - ТЕХНОЯР</title>

</head>
<body>
    <div class="uk-height-medium uk-flex uk-flex-center uk-flex-middle uk-background-cover uk-light" data-src="img/ceramic/pkk_top.jpg" uk-img>
    </div>

    <?php include "inc/main_nav.php";
    ?>
    
    <div class="uk-container main_text">
        <h2 class="uk-text-center">Плита карбидокремниевая (SiC)</h2>
        <hr class="uk-divider-small uk-text-center">
        <img src="img/ceramic/pkk_logo.jpg" class="uk-border-rounded uk-animation-fade" alt="Плита карбидокремниевая">
        <strong>Карбидокремниевые огнеупоры</strong> — группа огнеупоров, имеющих в составе карбид кремния (SiC).</br></br>
        Различают карбидокремниевые изделия с содержанием SiC свыше  70 % по массе и карбидокремний содержащие с содержанием SiC 15—70 %.</br></br>
        Карбидокремниевые огнеупоры содержат только связанный углерод и условно разделяются по типу связующего на изделия:</br> 
        - с минеральным связующим - глинистое, муллитовое, кремнеземистое, нитридное и др.;</br>
        - органическим связующем - смола, -пек;</br>
        - без связующего - самосвязанные.</br></br>
        Промышленность выпускает изделия в основном на минеральном связующем - кремнеземистом, нитридном. Карбид кремния получают синтетическим путем из Si0<sub>2</sub> (кварцевый песок) и углерода (кокс, антрацит) в электрических печах при температуре 2000-2200 <sup>о</sup>С.</br>
        Изделия обычно изготовляют по схеме полусухого прессования и обжигают в туннельных печах по режиму обжига шамотных огнеупоров при температуре 1380-1450 <sup>о</sup>С.</br>
        Кремнеземистое связующее получают при обжиге изделий: на поверхности зерен SiC образуется пленка кварцевого стекла, играющая роль связующего. Если в шихту ввести тонкомолотый глинозем для связывания SiC, то получают изделия на муллитовой связке. Для образования нитридного и оксинитридного связующего в шахту вводят тонкомолотый металлический кремний, который азотируется при обжиге в среде азота. Если в атмосфере муфеля присутствует кислород, то образуется оксинитридное связующее (1400-1420 <sup>о</sup>С).</br>
        Самосвязанные изделия с высоким (до 98 %) содержанием SiC получают обжигом прессованной смеси порошков графита и карбида кремния в атмосфере паров кремния при 2050 <sup>о</sup>С и атмосферном давлении или при 1500 <sup>о</sup>С в вакууме, а также горячим прессованием в инертной среде.</br>
        В окислительной среде при температуре свыше 1500 <sup>о</sup>С карбид кремния окисляется. Это его важнейший недостаток.</br></br>
        Для всех материалов, содержащих карбид кремния, характерны следующего свойства:</br>
        - относительно невысокий коэффициент термического расширения;</br>
        - повышенная теплопроводность;</br>
        - высокая термическая стойкость;</br>
        - относительно высокая температуpa начала размягчения;</br>
        - стойкость к кислым шлакам.</br></br>
        Карбидокремниевые огнеупоры находят широкое применение в черной и цветной металлургии, химической промышленности и т.д., особенно в тех случаях, когда требуются высокая теплопроводность, термостойкость и шлакоустойчивость, например при изготовлении муфелей, рекуператоров, капселей, этажерок, термопарных чехлов и другого печного оборудования, или когда необходима стойкость к механическому воздействию - в циклонах, трубопроводах, пылесборниках. Стойкость к расплавам цветных металлов и несмачиваемость ими обусловили применение карбидокремниевых огнеупоров при производстве алюминия, цинка и других.</br></br>   
        <strong>Плита с содержанием карбидокремния (SiC) более 85%</strong> применяется как огнеприпас и предназначена для обжига бытового фарфора и фаянса, абразивных, санитарно-технических и др. керамических изделий специального технического назначения. Огнеупорные изделия (огнеприпас) предназначен для установки на обжиг в тепловые агрегаты продукции из фарфора, фаянса и майолики, а также других изделий.</br></br>
        Рационально использовать карбидокремниевые плиты в печах с температурой обжига свыше 1300 <sup>о</sup>С. Печи бывают с фронтальной или верхней загрузкой. Нагревателем  в таких печах является <a href="provoloka_soprotivleniya.php">Проволока сопротивления 0Cr<sub>25</sub>Al<sub>5</sub>, 0Cr<sub>23</sub>Al<sub>5</sub></a> или графитовые нагреватели. Размеры рабочей камеры колеблются от 250 мм х 400 мм х 300 мм до 1000 мм х 1400 мм х 1600 мм.</br></br>
        Изготавливаются карбидокремниевые плиты из SiC песков (8-10 меш, 12-16 меш, 16-24 меш, 24-36 меш, 36-54 меш, 65-90 меш), ультратонких порошков, а так же связки оксидов и катализаторов методом полусухого прессования. Затем плиты подвергаются сушке в течении 60-70часов, с последующим обжигом при температуре свыше 1450 <sup>о</sup>С. Возможно одностороннее или двухстороннее покрытие глиноземом Al<sub>2</sub>O<sub>3</sub>, слоем в 0,5 мм без последующего обжига.</br></br>
        <strong>Технические характеристики карбидокремниевых плит:</strong></br>
        - содержания карбидокремния - не менее 85%;</br>
        - пористость - 7-8, но не более 15 %;</br>
        - прочность на давления - не менее 80 Мpa;</br>
        - плотность – 2,7-2,73 см<sup>3</sup>;</br>
        - температура размягчения — 1600 <sup>о</sup>С;</br>
        - коэфицент теплового расширения -10 – 6 Th;</br>
        - теплопроводность при 1200 <sup>о</sup>С - 7500 кКал./м.</br></br>
        <strong>Химический состав:</strong></br>
        - карбид кремния (SiC) - 93 %;</br>
        - оксид кремния, кремнезем (SiO<sub>2</sub>) – 6,7 %;</br>
        - оксид кальция (CaO) – 0,02 %;</br>
        - оксид железа (Fe<sub>2</sub>O<sub>3</sub>) – 0,28%.</br></br>
        <hr class="uk-divider-icon">
    
        <h2 class="uk-text-center">плита карбидокремниевая:</h2>
        <hr class="uk-divider-small uk-text-center">
        <div class="uk-child-width-1-4@s" uk-grid uk-lightbox="animation: slide">
            <div>
                <a class="uk-inline" href="img/ceramic/pkk/pkk_1.jpg" data-caption="">
                    <img src="img/ceramic/pkk/pkk_1.jpg" alt="">
                </a>
            </div>
            <div>
                <a class="uk-inline" href="img/ceramic/pkk/pkk_2.jpg" data-caption="">
                    <img src="img/ceramic/pkk/pkk_2.jpg" alt="">
                </a>
            </div>
            <div>
                <a class="uk-inline" href="img/ceramic/pkk/pkk_3.jpg" data-caption="">
                    <img src="img/ceramic/pkk/pkk_3.jpg" alt="">
                </a>
            </div>
            <div>
                <a class="uk-inline" href="img/ceramic/pkk/pkk_4.jpg" data-caption="">
                    <img src="img/ceramic/pkk/pkk_4.jpg" alt="">
                </a>
            </div>
            <div>
                <a class="uk-inline" href="img/ceramic/pkk/pkk_5.jpg" data-caption="">
                    <img src="img/ceramic/pkk/pkk_5.jpg" alt="">
                </a>
            </div>
            <div>
                <a class="uk-inline" href="img/ceramic/pkk/pkk_6.jpg" data-caption="">
                    <img src="img/ceramic/pkk/pkk_6.jpg" alt="">
                </a>
            </div>
            <div>
                <a class="uk-inline" href="img/ceramic/pkk/pkk_7.jpg" data-caption="">
                    <img src="img/ceramic/pkk/pkk_7.jpg" alt="">
                </a>
            </div>
            <div>
                <a class="uk-inline" href="img/ceramic/pkk/pkk_8.jpg" data-caption="">
                    <img src="img/ceramic/pkk/pkk_8.jpg" alt="">
                </a>
            </div>
        </div>

    </div>
     
    <?php include "inc/footer.php";
    ?>

</body>
</html>