<!DOCTYPE html>
<html lang="ru">
<head>
    <meta name="description" content="Проволока сопротивления" />
	<meta name="keywords" content="проволока,сопротивление,керамика,печь" />
	<meta name="author" content="ООО Технояр" />
	
    <?php include "inc/head_meta_script.php";
    ?>
    
    <title>Проволока высокого сопротивления - ТЕХНОЯР</title>

</head>
<body>
    <div class="uk-height-medium uk-flex uk-flex-center uk-flex-middle uk-background-cover uk-light" data-src="img/ceramic/ps_top.jpg" uk-img>
    </div>

    <?php include "inc/main_nav.php";
    ?>
    
    <div class="uk-container main_text">
        <h2 class="uk-text-center">Проволока высокого сопротивления</h2>
        <hr class="uk-divider-small uk-text-center">
        <img src="img/ceramic/ps_logo.jpg" class="uk-border-rounded uk-animation-fade" alt="Проволока сопротивления">
        <strong>Проволока высокого сопротивления</strong> из корозионностойкой (нержавеющей) стали.</br></br>
        Марка <strong>0Cr<sub>25</sub>Al<sub>5</sub></strong>:</br>
        - содержание C - 0,06 %;</br>
        - содержание P - 0,025 %;</br>
        - содержание S - 0,025 %;</br>
        - содержание Mn - 0,70 %;</br>
        - содержание Si - < 0,60 %;</br>
        - содержание Cr - от 23,0 до 26,0 %;</br>
        - содержание Ni - < 0,60 %;</br>
        - содержание Al - от 4,5 до 6,5 %;</br></br>
        Марка <strong>0Cr<sub>23</sub>Al<sub>5</sub></strong>:</br>
        - содержание C - 0,06 %;</br>
        - содержание P - 0,025 %;</br>
        - содержание S - 0,025 %;</br>
        - содержание Mn - 0,70 %;</br>
        - содержание Si - < 0,60 %;</br>
        - содержание Cr - от 20,5 до 23,5 %;</br>
        - содержание Ni - < 0,60 %;</br>
        - содержание Al - от 4,2 до 5,3 %;</br></br>
        Представляет собой холодноформированные изделия в бухтах, имеющие любое одинаковое по всей длине сплошное поперечное сечение.</br></br>
        Изготавливается  методом плавления металла в среднечастотной печке, затем через чугунолитейную пресс-форму формируется и охлаждается. Следующим этапом является закалка на электрошлаковой печке. После чего вытягивается на определённые размеры по диаметру. Конечный этап - обработка поверхности проволоки - декапирование.</br></br>
        Предназначена для изготовления нагревательных элементов электрических печей.</br></br>
        <strong>Физические свойства:</strong></br>
        - плотность – 7,10 г/cм<sup>3</sup>;</br>
        - температура рабочая - 1250 <sup>o</sup>C;</br>
        - температура размягчения – от 1350 до 1400 <sup>o</sup>C;</br>
        - температура плавления - 1500 <sup>o</sup>C.</br></br>
        Непосредственно нагреватель – один из самых важных элементов печи, именно он осуществляет нагрев, имеет наибольшую температуру и определяет работоспособность нагревательной установки в целом. Поэтому нагреватели должны соответствовать ряду требований, которые приведены ниже.</br></br>
        <strong>Требования к материалам нагревателей:</strong></br></br>
        1. Нагреватели должны обладать достаточной жаростойкостью (окалиностойкостью) и жаропрочностью. Жаропрочность ― механическая прочность при высоких температурах. Жаростойкость ― сопротивление металлов и сплавов газовой коррозии при высоких температурах.</br></br>
        2. Нагреватель в электропечи должен быть сделан из материала, обладающего высоким удельным электрическим сопротивлением. Говоря простым языком, чем выше электрическое сопротивление материала, тем сильнее он нагревается. Следовательно, если взять материал с меньшим сопротивлением, то потребуется нагреватель большей длины и с меньшей площадью поперечного сечения. Не всегда в печи может быть размещен достаточно длинный нагреватель. Также стоит учитывать, что, чем больше диаметр проволоки, из которой сделан нагреватель, тем дольше срок его службы. </br></br>
        3. Малый температурный коэффициент сопротивления является существенным фактором при выборе материала для нагревателя. Это означает, что при изменении температуры электрическое сопротивление материала нагревателя меняется не сильно. Если температурный коэффициент электросопротивления велик, для включения печи в холодном состоянии приходится использовать трансформаторы, дающие в начальный момент пониженное напряжение.</br></br>
        4. Физические свойства материалов нагревателей должны быть постоянными. Некоторые материалы, например карборунд, который является неметаллическим нагревателем, с течением времени могут изменять свои физические свойства, в частности электрическое сопротивление, что усложняет условия их эксплуатации. Для стабилизации электрического сопротивления используют трансформаторы с большим количеством ступеней и диапазоном напряжений.</br></br>
        5. Металлические материалы должны обладать хорошими технологическими свойствами, а именно: пластичностью и свариваемостью, ― чтобы из них можно было изготовить проволоку, ленту, а из ленты ― сложные по конфигурации нагревательные элементы.

        <h2 class="uk-text-center">Проволока высокого сопротивления:</h2>
        <hr class="uk-divider-small uk-text-center">
        <div class="uk-child-width-1-4@s" uk-grid uk-lightbox="animation: slide">
            <div>
                <a class="uk-inline" href="img/ceramic/ps/ps_1.jpg" data-caption="">
                    <img src="img/ceramic/ps/ps_1.jpg" alt="">
                </a>
            </div>
            <div>
                <a class="uk-inline" href="img/ceramic/ps/ps_2.jpg" data-caption="">
                    <img src="img/ceramic/ps/ps_2.jpg" alt="">
                </a>
            </div>
            <div>
                <a class="uk-inline" href="img/ceramic/ps/ps_3.jpg" data-caption="">
                    <img src="img/ceramic/ps/ps_3.jpg" alt="">
                </a>
            </div>
            <div>
                <a class="uk-inline" href="img/ceramic/ps/ps_4.jpg" data-caption="">
                    <img src="img/ceramic/ps/ps_4.jpg" alt="">
                </a>
            </div>
            <div>
                <a class="uk-inline" href="img/ceramic/ps/ps_5.jpg" data-caption="">
                    <img src="img/ceramic/ps/ps_5.jpg" alt="">
                </a>
            </div>
            <div>
                <a class="uk-inline" href="img/ceramic/ps/ps_6.jpg" data-caption="">
                    <img src="img/ceramic/ps/ps_6.jpg" alt="">
                </a>
            </div>
            <div>
                <a class="uk-inline" href="img/ceramic/ps/ps_7.jpg" data-caption="">
                    <img src="img/ceramic/ps/ps_7.jpg" alt="">
                </a>
            </div>
            <div>
                <a class="uk-inline" href="img/ceramic/ps/ps_8.jpg" data-caption="">
                    <img src="img/ceramic/ps/ps_8.jpg" alt="">
                </a>
            </div>            
        </div>
    
    </div>

    <?php include "inc/footer.php";
    ?>
           

</body>
</html>