<!DOCTYPE html>
<html lang="ru">
<head>
    <meta name="description" content="Ветроза №155, стеклогранулят" />
	<meta name="keywords" content="ветроза,стеклогранулят,глазурь" />
	<meta name="author" content="Дронь Максим Викторович" />
	
    <?php include "inc/head_meta_script.php";
    ?>
    
    <title>Ветроза №155 - ТЕХНОЯР</title>

</head>
<body>
    <div class="uk-height-medium uk-flex uk-flex-center uk-flex-middle uk-background-cover uk-light" data-src="img/ceramic/vetroza_155_top.jpg" uk-img>
    </div>

    <?php include "inc/main_nav.php";
    ?>
    
    <div class="uk-container main_text">
        <h2 class="uk-text-center">Ветроза №155</h2>
        <hr class="uk-divider-small uk-text-center">
        <img src="img/ceramic/vetroza_155_logo.jpg" class="uk-border-rounded uk-animation-fade" alt="Ветроза №155">    
        <strong>Ветроза</strong> — представляет собой смесь кремнезема с прочими продуктами (полевой шпат, каолин, карбонат натрия, борная кислота и т. д.) придающими гладкость как матовой, так и глянцевой поверхности посредством стеклования под действием высокой температуры.</br></br>
        Ветроза №155 – порошок алюмоборосиликатного стекла с размером гранулы от 0,02 до 0,152 мм.</br></br>
        <strong>Химический состав:</strong></br>
        SiО<sub>2</sub> – 68,5 %;</br>
        Al<sub>2</sub>O<sub>3</sub> – 6,75 %;</br>
        Fe<sub>2</sub>O<sub>3</sub> – 0,03 %;</br>
        B<sub>2</sub>O<sub>3</sub> – 15,8  %;</br>                                  
        BaO – 2,00 %;</br>
        CaO – сл.;</br>
        MgO – сл.;</br>
        Na<sub>2</sub>O – 4,60 %;</br>
        K<sub>2</sub>O – 2,00 %;</br>
        Co – 0,015 %;</br>
        TiO – 0,4 %;</br>
        &#916<sub>mпрк</sub> – 0,16 %;</br></br>
        <strong>Физические свойства:</strong></br>
        Коэффициент плавкости – 0,38;</br>
        ТКЛР – 5,61х10<sup>-6;</sup></br>
        Не растворяется в воде;</br>
        Декоративный эффект: высокоплотное прозрачное стекловидное покрытие;</br></br>
        <strong>Процесс производства:</strong></br>
        Изготавливается из шихты (сухие составляющие), варится в стекловаренной печи ванного типа при температуре 1300 – 1350 <sup>о</sup>С (процесс идентичен производству фритты). Вываренная масса сливается в емкость с холодной водой, где жидкое стекло остывает и растрескивается на бесформенные фракции. Остывшие кусочки стекла просушивают в сушильной камере, измельчают в вибромельнице и просеивают через вибросито до необходимой фракции.</br></br>
        <strong>Применение:</strong></br>
        Применяется в керамической промышленности, в качестве декорирующей добавки. Для достижения нужного результата, ветрозу наносят на поверхность керамической подложки (облицовочной плитки) через шелкотрафаретное сито размером 100 меш (0,152 мм) и обжигают при температуре 950 <sup>о</sup>С - 1050 <sup>о</sup>С 40-60 минут. После обжига создает гладкую однородную поверхность. Бывает прозрачная, блестящая, матовая, цветная или белая. 
    </div>
    
    <?php include "inc/footer.php";
    ?>

</body>
</html>